SOS
EOS
1
decembrie
1918
university
city
alba
iulia
the
``
''
is
in
.
of
has
a
called
located
country
romania
latinname
universitas
apulensis
latin
name
for
nickname
uab
rector
breaz
valer
daniel
awh
engineering
college
academicstaffsize
250
academic
staff
at
number
size
an
kuttikkattoor
india
established
2001
was
state
kerala
aarhus
governmenttype
magistrate
type
government
governed
by
magistrates
to
its
northeast
mols
area
accademia
di
architettura
mendrisio
switzerland
dean
mario
botta
's
1996
location
ticino
numberofstudents
600
there
are
students
six
hundred
attend
mendriso
enrolled
attending
acharya
institute
technology
500
total
~500
employs
about
approximately
employees
make
up
affiliation
visvesvaraya
technological
affiliated
with
technologial
affilaited
bangalore
can
be
found
director
dr.
g.
p.
prabhukumar
2000
year
motto
nurturing
excellence
'nurturing
'
ait
known
as
numberofpostgraduatestudents
700
post
graduate
postgraduate
~700
around
post-graduate
program
numberofundergraduatestudents
10000
undergraduates
roughly
undergraduate
~10000
institude
10,000
officialschoolcolour
blue
white
and
orange
,
colours
adopted
official
colors
school
archarya
institue
outlookranking
63
outlook
ranking
sportsoffered
tennis
one
sports
offered
offers
sport
including
karnataka
given
technical
campus
status
all
council
education
proud
give
'technical
mumbai
founder
kempe
gowda
i
founded
denmark
leadername
lars
l
kke
rasmussen
lokke
leader
leaders
?
leadertitle
monarchy
led
monarch
religion
church
european
association
headquarters
brussels
associatian
headquarter
largestcity
largest
river
ganges
most
well
telangana
neighbors
telagana
west
arabian
sea
borders
on
kochi
anthem
de
teapt
te
rom
ne!
desteapta
romane
romanan
national
desteapta-te
!
ethnicgroup
germans
ethnic
groups
group
many
which
klaus
iohannis
prime
minister
call
title
business
social
sciences
situated
1928
aarhusiensis
swiss
psalm
johann
schneider
ammann
schneider-ammann
'schneider-ammann
federal
chancellor
helps
lead
titled
legislature
assembly
formed
legislates
sportsgoverningbody
international
federation
governing
body
belgaum
technologiccal
1.
fc
koln
numberofmembers
50000
köln
members
f.c
have
season
2014
played
saw
participating
15
bundesliga
were
2014–15
2014-15
magdeburg
league
3.
liga
3
manager
jens
hartel
härtel
been
27250
1.fc
regionalliga
magedburg
a.c.
cesena
ground
>
c
italy
stadio
dino
manuzzi
cesana
serie
b
ac
play
massimo
drago
manages
23900
chievo
verona
fullname
associazione
calcio
chievoverona
s.r.l.
full
s.r.l
home
marc
antonio
bentegodi
marc'antonio
playing
his
39371
competed
lumezzane
spa
abbreviated
lega
pro
pro/a
a.c
michele
marcolini
4150
am
interested
a.d.
isidro
metapan
el
salvador
ad
metapán
estadio
jorge
calero
suarez
suárez
it
humberto
rodr
guez
rodriguez
d
rodríguez
a.e
dimitra
efxeinoupolis
chairman
antonis
milionis
efxeinoupoli
town
epsth
2nd
greece
club
1500
ae
a.f.c.
blackpool
jepson
way
grounds
a.f.c
english
football
system
north
counties
afc
part
stuart
parker
footballer
had
their
(
)
2014-2015
fylde
bryning
lane
based
kellamergh
park
a.f.c.fylde
warton
lancashire
county
member
dave
challinor
3180
conference
a.s.
gubbio
1910
sportiva
srl
pietro
barbetti
a.s
livorno
a.s.livorno
s.p.a.
s.p.a
armando
picchi
s
that
plays
christian
panucci
managed
roma
james
pallotta
non-abbreviated
rome
a.s.roma
olimpico
luciano
spalletti
70634
acf
fiorentina
fiorentia
paulo
sousa
47290
aek
athens
f.c.
olympic
stadium
superleague
compete
gus
poyet
69618
ajax
amsterdamsche
53502
owner
n.v.
n.v
nv
owns
eredivisie
amateurs
complete
amsterdam
sportpark
toekomst
hoofdklasse
lucky
nicknamed
topklasse
azal
arena
azerbaijan
shuvalan
shuvulan
pfk
pe
kar
futbol
klubu
stands
peşəkar
pesokar
matches
3500
premier
bakou
premierleague
az
alkmaar
zaanstreek
afas
stadion
john
van
den
brom
alkmaair
max
huiberts
robert
eenhoorn
owned
eehoorn
agremia
o
arapiraquense
chairmantitle
president
agremiacao
agremiação
arapiraquens
'president
municipal
coaracy
da
mata
fonseca
estádio
minicipal
campeonato
brasileiro
rie
série
alvinegro
asa
gigante
17000
2015
akron
ohio
ispartof
summit
dan
horrigan
united
states
assault
laughlin
akrons
team
development
denzil
2011
pdl
noord
amsterdam-noord
mayor
giorgos
kaminis
champions
qaraba
fk
championship
os
qarabag
qarabağ
conservative
party
uk
gordon
marsden
labour
vila
nova
futebol
clube
brazil
from
genoa
c.f.c.
c.f.c
attached
cfc
real
madrid
c.f.
cf
player
flyde
bury
colwyn
bay
stockport
tranmere
rovers
alagoas
locatedd
arapiraca
fonesca
frank
boer
youth
academy
al
shamal
al-shamal
netherlands
capital
currency
euro
money
used
demonym
greeks
inhabited
people
inhabit
language
greek
spoken
alexis
tsipras
heads
prokopis
pavlopoulos
pavloopoulos
leaderparty
left
ecology
freedom
leading
chelsea
zaragoza
associated
italians
who
live
italian
grasso
officiallanguage
birthplace
boston
pallota
born
lokomotive
leipzig
first
magdeburgs
union
berlin
berliner
ak
07
fsv
zwickau
rb
sv
babelsberg
03
ado
haag
graafschap
jong
r.s.c.
anderlecht
r.s.c
vitesse
arnhem
stanbulspor
a.
i̇stanbulspor
a.ş
istanbulspor
alianza
rodgriguez
c.d.
fas
rodriquez
c.d
aguila
cd
empoli
virtus
entella
a.s.d.
licata
1931
asd
licita
a.s.d
catania
s.s.d.
potenza
s.s.d
ssd
u.s.
castrovillari
once
us
u.s
vigor
lamezia
bari
1908
torino
placeofbirth
youthclub
barrow
previous
won
before
inter
milan
juventus
maccabi
tel
aviv
portugal
peter
stoger
austria
stöger
admira
wacker
modling
mödling
wien
soccer
favoritner
vienna
lask
linz
sc
wiener
neustadt
sk
rapid
peterstöger
vorwarts
steyr
vorwärts
rolando
maran
cantania
carrarese
unione
triestina
2012
varese
vicenza
former
carpi
1909
s.s.
robur
siena
include
operator
operated
operate
own
tenant
st.
vincent
mary
high
vincent–st
st
vincent-st.
vincent-st
represented
blackburn
chesterfield
drogheda
irlam
kv
mechelen
runcorn
halton
sparta
rotterdam
olympiacos
past
103
colmore
row
architecturalstyle
brutalist
architecture
style
falls
under
architectural
buildingstartdate
1973
start
date
building
began
opened
completiondate
1976
completed
floorcount
23
floors
birmingham
england
108
georges
terrace
1981
construction
started
1988
cost
120
million
australian
dollars
terrance
120m
aud
floorarea
39500.0
square
metres
floor
39599.0
50
count
perth
11
diagonal
street
architect
helmut
jahn
1978
originated
built
erected
1200
20
johannesburg
redefine
properties
limited
strret
200
public
hok
firm
architects
111484
45
cleveland
44114
fenchurch
rafael
vi
oly
designed
viñoly
april
62145.3
34
london
delaware
avenue
january
110
build
30843.8
delawre
12
buffalo
new
york
300
lasalle
pickard
chilton
2009
120770.0
illinois
320
south
1929
22
formername
exchange
bank
formerly
height
121.92
3arena
populous
company
buildingtype
concert
events
venue
concerts
hosts
december
2008
completion
28.0
28
wall
quay
dublin
nation
entertainment
hotel
bella
sky
copenhagen
3xn
developer
center
developed
developers
marriott
adare
munster
manor
augustus
pugin
george
richard
pain
lewis
nockalls
cottingham
philip
charles
hardwick
responsible
1862
limerick
j.
mcmanus
j
p
j.p.
jp
addis
ababa
ethiopia
addid
hall
1961
they
seat
local
1964
currenttenants
current
tenants
140000.0
42
m
adisham
address
benedict
monastery
haputhale
sri
lanka
benedicts
tudor
jacabian
halls
`
jacobean
revival
'tudor
1927
begun
finished
haputale
admisham
aidsham
ahmedabad
akita
japan
prefecture
museum
art
4
2
nakadori
1-4-2
musuem
142
tadao
ando
3746.66
alan
b.
miller
101
ukrop
m.
stern
a.m.
georgian
30
march
2007
30th
june
1st
millar
75.0
75
inaugurationdate
10
02
augurated
2009-10-02
inaugurated
inauguration
october
virginia
williamsburg
mason
alfred
giles
placeofdeath
kendall
texas
died
amdavad
ni
gufa
1995
gujarat
ampara
hospital
bedcount
476
bed
beds
region
district
eastern
province
hopsital
website
http
www.ghampara.gov.lk
asher
isabelle
richardson
house
asherton
route
83
yearofconstruction
1911
constructed
dimmit
asilomar
referencenumber
register
historic
places
87000823
reference
added
1987
27
february
27nd
american
craftsman
arts
crafts
movement
blvd.
pacific
grove
california
grouns
blvd
asser
levy
baths
80002709
1980
04
1980-04-23
23rd
romanesque
sytle
place
east
manhattan
bloomsbury
birth
significantbuilding
palace
westminster
significant
buildings
governingbody
andrew
mitchell
clancy
politician
khalid
mahmood
british
leads
liberal
democrats
chicago
cook
rahm
emanuel
susana
mendoza
cuyahoga
within
jackson
g
william
gates
&
served
governs
faroese
german
languages
greenlandic
løkke
margrethe
ii
republic
ireland
dail
ireann
dáil
éireann
parliament
provincial
austin
fernando
ethiopian
birr
amharic
hailemariam
desalegn
winkler
america
anandiben
patel
gujurat
legislative
springfield
narendra
modi
t.
s.
thakur
t
indian
chinese
filipinos
japanese
main
koreans
vietnamese
akihito
emperor
shinz
abe
shinzō
shinzo
madin
hometown
joh
julia
morgan
san
francisco
beach
chinatown
julie
behind
riverside
significantproject
hearst
castle
project
landmark
boris
johnson
via
kingdom
cyrus
vance
jr.
jr
gale
brewer
foundationplace
washington
d.c.
d.c
bethesda
maryland
bethseda
brooklyn
australia
irish
inhabitants
natives
speak
enda
kenny
africa
say
asian
africans
coloured
cyril
ramaphosa
jacob
zuma
jayawardenepura
kotte
lankan
rupee
ski
tamil
ranil
wickremesinghe
pound
sterling
dc
usa
african
americans
asians
u.s..
barack
obama
joe
biden
roberts
chief
justice
airport
cityserved
serves
elevationabovethesealevel
25.0
25
above
level
elevation
seal
tirstrup
operatingorganisation
lufthavn
a/s
operation
organisation
aktieselskab
operating
operates
aktieselkab
runwaylength
2776.0
runway
length
2777.0
meters
runwayname
10l
28r
10l/28r
10r
28l
10r/28l
abilene
jones
taylor
regional
lengthfeet
3678
feet
surfacetype
asphalt
made
3rd
7202
third
7,202
long
ft
icao
identifier
kabi
546
locationidentifier
abi
id
1121.0
1,121
2194.0
2195.0
2,195
17l
35r
17l/35r
17r
35l
17r/35l
adirondack
6573
6,573
lake
placid
n.y.
saranac
slk
idenitifier
i.d
1219.0
1,219
2003.0
adolfo
barajas
610.0
madrid-barajas
madrid–barajas
elevated
610
alcobendas
aiport
paracuellos
jarama
madrid-barejas
enaire
3500.0
3,500
4100.0
4,100
4349.0
4,349
4349
18r
36l
18r/36l
afonso
pena
2988
911.0
911
jos
dos
pinhais
sao
jose
são
josé
1800.0
1800
2215.0
29
11/29
33
15/33
agra
iata
agr
ata
viag
167.94
uttar
pradesh
nativename
kheria
air
force
station
native
airports
authority
organization
1818.0
1818
2743.0
taqaddum
base
habbaniyah
al-taqaddum
mat
4019.0
4,019
asad
airbase
oraa
618
anbar
iraq
3078.48
3090.0
3090
3990.0
3,990
3992.88
3,992.88
08
26
''08/26
08/26
09l
27r
09l/27r
ai
09r
27l
09r/27l
spain
community
peoples
alderney
saint
anne
uses
elizabeth
aldernay
surface
poaceae
88.0
88
497.0
733.0
877.0
877
21
03/21
named
allama
iqbal
lahore
pakistan
punjab
civil
aviation
2900.0
3310.0
3,310
18l
36r
18l/36r
alpena
michigan
9001
210
lpena
aplena
maple
ridge
township
wilson
apn
loaction
2744.0
2744
7
7/25
eberhard
der
laan
schiphol
lengthmetre
3800
schipol
4th
fourth
5th
18
fifth
schiphols
3.3528
-3.3528
haarlemmermeer
run
2014.0
3300.0
3300
3400.0
3453.0
3,453
3800.0
oostbaan
04/22
ooostbaan
'oostbaan
09
buitenveldertbaan
09/27
buitenvelderbaan
18c
36c
zwanenburgbaan
18c/36c
or
names
aalsmeerbaan
amserdam
'aalsmeerbaan
polderbaan
plderbaan
sciphol
andrews
2939
2,939
e11
1773.0
1773
8.0
8
929.0
929
16
16/34
2/20
angola
13123
13,123
5
159
colo
e
bengo
ícolo
icolo
3,800
4000.0
4000ft
4000
05l
23r
05l/23r
antwerp
administrativearrondissement
arrondissement
admin
administrative
belgium
popular
tourist
destination
bart
wever
flemish
department
mobility
works
1510.0
1510
600.0
appleton
wisconsin
grand
chute
kimberly
little
8002
appletone
280
greenville
atw
outagamie
operators
1982.0
1,982
1982
12/30
3/21
ardmore
zealand
second
1960
34.0
zeland
1411.0
1,411
1411
597.0
03l
21r
03l/21r
03r
21l
03r/21l
07/25
ashgabat
12467
2953
asb
211
turkmenistan
airlines
2989.0
average
900.0
900
12l
30r
12l/30r
12r
30l
12r/30l
94
atlantic
jersey
u.s.a
don
guardian
kacy
n.j
75ft
23.0
egg
harbor
port
1873.0
1,873
1873
3048.0
4/22
runwaysurfacetype
concrete
french
michel
belguim
wellington
curitiba
parana
paraná
curitaba
democratic
danish
queen
locationcity
jurisdiction
flanders
clayton
winnebago
dale
ellington
menasha
harrietstown
harrietsown
t.s
aircrafthelicopter
hal
light
combat
helicopter
aircraft-capable
aircraft
transportaircraft
boeing
17
globemaster
iii
c-17
transport
infraero
bras
lia
brasilia
iraqi
dinar
kurdish
fuad
masum
haider
abadi
al-abadi
if
arabic
essex
luanda
ahora
townshio
mamnoon
hussain
nawaz
sharif
jinnah
headquartered
class
monocotyledon
division
flowering
plant
belongs
plants
order
commelinids
poales
regionserved
malik
muhammad
rafique
rajwana
shehbaz
sebastian
los
reyes
sebastián
transportation
stephen
dilts
head
tejano
term
texan
texans
spanish
central
hubairport
hub
utilizes
turkmenabat
turkmenbashi
aircraftfighter
general
dynamics
f
fighting
falcon
fighter
f-16
mcdonnell
douglas
eagle
f-15
attackaircraft
lockheed
130
ac-130
usaf
carriers
attack
battles
invasion
grenada
noted
involved
battled
korean
war
fought
enduring
battle
involving
panama
hercules
c-130
awadh
bundelkhand
ram
naik
11th
mississippi
infantry
monument
category
contributing
property
categorized
categorised
adams
pennsylvania
seminary
municipality
gettysburg
placed
14th
volunteer
districts
memorial
monocacy
battlefield
1907
1907-07-11
july
foundingdate
depicting
founding
service
looks
after
owningorganisation
provided
responsibility
monuments
cumberland
southwest
frederick
franklin
ataturk
zmir
1932
27th
atatürk
izmir
i̇zmir
1932-07-27
turkey
baku
dictates
source
branch
turkish
martyrs
dedicatedto
ottoman
army
soldiers
killed
dedicated
designer
huseyin
butuner
hilmi
guner
hüseyin
bütüner
güner
martyr
designers
dead
man
plack
thelwald
ealdorman
anglia
æthelwald
material
rock
geology
dad
stone
ethnicgroups
arabs
cornish
cornwall
nearestcity
nearest
ankara
lira
istanbul
ahmet
davuto
lu
davutoglu
ahmet_davutoğlu
davutoğlu
1634
baltic
author
david
weber
:
written
bavarian
crisis
isbn
978
4165
4253
978-1-4165-4253-7
demarce
eric
flint
authors
followedby
ring
fire
novel
followed
mediatype
print
available
form
put
hardcover
comes
publication
th
numberofpages
448
pages
precededby
short
stories
grantville
gazettes
preceded
rebellion
gazette
sequel
galileo
affair
book
et
al.
rebelllion
media
e-book
paperback
512
a.t.
charlie
almamater
harvard
alma
mater
stanford
doctoraladvisor
michael
tinkham
doctoral
advisor
johnsonis
nationality
residence
resides
lives
acm
transactions
information
systems
coden
code
atiset
issn
1046
8188
1046-8188
1558
2868
1558-2868
lccn
89646863
abbreviation
trans.
inf.
syst.
trans
inf
syst
academicdiscipline
computer
science
discipline
publisher
computing
machinery
published
aids
journal
0269
9370
0269-9370
1473
5571
1473-5571
90640840
hiv
studiies
hiv/aids
firstpublicationyear
lippincott
williams
wilkins
aip
advances
aaidbi
2158
3226
2158-3226
adv.
adv
physics
devoted
study
covers
editor
h.
crespi
bernard
gerstman
masaaki
tanaka
enge
wang
editors
following
vicent
edited
impactfactor
1.524
impact
factor
publishes
fortress
grey
ice
0
7653
0633
6
0-7653-0633-6
oclc
51969173
v.
j.v
authored
icewas
originally
672
tor
books
glastonbury
romance
7156
3648
0-7156-3648-0
libraryofcongressclassification
pr6031.o867
library
congress
classification
pr6031.0867
pr6031o867
cowper
powys
weymouth
sands
1174
wolf
solent
simon
schuster
bodley
publshed
glastonbuy
57392246
secret
scripture
292
annie
dunne
viking
press
loyal
character
dancer
49805501
qiu
xiaolong
penned
360
soho
severed
wasp
374
26131
0-374-26131-8
ps3523.e55
s4
8805735
assigned
originates
hardback
388
farrar
straus
giroux
publish
wizard
mars
204770
978-0-15-204770-2
318875313
560
wizards
harcourt
abhandlungen
aus
dem
mathematischen
seminar
universitat
hamburg
amhaaj
universität
1865
8784
1865-8784
abh.
math.
semin.
univ.
hambg.
abh.math.semin.univ.hambg
abh
math
semin
univ
hambg
pure
mathematics
concerned
springer
veil
439
17685
9
0-439-17685-9
46451790
australians
into
248
contains
aenir
acta
mathematica
hungarica
amahe9
0236
5294
0236-5294
1588
2632
1588-2632
83646315
science+business
publishers
palaeontologica
polonica
1732
2421
1732-2421
60040714
palaeontol.
pol.
palaeontol
pol
paleobiology
discipine
paleontology
academically
focused
polish
addiction
adice5
0965
2140
0965-2140
journeal
1360
0443
1360-0443
version
wiley
blackwell
behalf
society
wiley-blackwell
quarterly
ascqag
0001
8392
0001-8392
1461102
admin.
sci.
q.
sci
q
management
sage
publications
samuel
curtis
cornell
17684
0-439-17684-0
garth
nix
produced
233
alcatraz
versus
evil
librarians
92550
0-439-92550-9
brandon
sanderson
genre
fantasy
literature
literarygenre
literary
alcatrz
considered
scrivener
bones
eissn
1080
0002
9327
0002-9327
6377
1080-6377
1480153
am.
also
abbreivated
1878
frequency
bimonthly
bi-monthly
johns
hopkins
where
alexander
l.
machine
lincoln
nebraska
universities
land
grant
ithaca
garrett
unversity
spokenin
great
britain
influencedby
heinlein
influenced
family
orthoretrovirinae
virus
retrovirus
retroviruses
classed
violet
keystone
viel
europe
shirley
derbyshire
cowpher
deathplace
blaenau
ffestiniog
ffestinlog
notablework
owen
glendower
notable
oliver
work
porius
dark
ages
parentcompany
parent
origin
wolters
kluwer
madeleine
engle
macdonald
l'engle
warsaw
poland
prior
sara
mccune
julius
elkin
mathews
came
macmillan
populated
cameron
d.
c.
living
penguin
random
maiden
sons
bean
ut
b.s.
1955
b.s
graduated
bachelor
degree
received
birthdate
15th
mar
birthname
lavern
wheeler
dateofretirement
retired
retirement
occupation
test
pilot
performed
performs
now
timeinspace
100305.0
minutes
spent
space
100305
time
over
69
days
exact
spend
crew
apollo
aboard
flight
mission
selected
nasa
1963
chosen
hired
shepard
nwc
m.a.
1957
m.a
went
ma
1923
november
18th
nov
1923-11-18
hampshire
1974
01
1974-08-01
august
aug
separd
deathdate
1998
21st
1998-07-21
astronaut
office
deceased
13017.0
amounted
13017
13017,0
130017
just
14
awarded
defense
ribbon.svg
defence
ribbon
1959
organized
backup
worden
commander
scott
commanded
borman
crewmembers
included
crewman
hong
kong
representative
chris
patten
buzz
aldrin
alternativenames
edwin
e.
commonly
awards
1930
1930-01-20
20th
20,1930
eugene
glen
1971
7th
1971/07/01
1971-07-01
jul
52.0
52
walked
legion
merit
'legion
fossil
smilodon
fossils
senators
dianne
feinstein
senator
representing
dallas
collin
partstype
list
distinguished
medal
navy
higher
commerce
gold
than
ranks
elliot
see
student
attended
07/23/1927
1962
joined
worked
beginning
bird
purple
finch
louis
france
francis
slay
vice
big
competing
will
gregory
fenves
appointed
ausitin
anders
afit
m.s.
m.s
1933
17th
1933-10-17
1969
september
sept
1969-09-01
willian
8820.0
8820
ambassador
norway
crewed
airman
comicscharacter
alternativename
drake
stevens
comic
alternative
comics
creator
kapitan
created
harry
sahle
amazing
aman
amazing-man
alter
ego
bill
everett
neil
laird
o'neal
o'neil
arion
ahri
ahn
he
ahri'ahn
jan
duursema
paul
kupperberg
asterix
ast
rix
astérix
sometimes
albert
uderzo
strip
aurakles
dick
dillin
fictional
len
wein
auron
karl
kesel
walt
simonson
lambien
bbc
foundedby
reith
baron
keyperson
rona
fairhead
key
person
tony
birkenhead
broadcasting
product
radio
products
bcc
produces
balder
odinson
stan
lee
ballistic
kelvin
mao
superhero
manley
doug
moench
bananaman
geering
tv
steve
bright
lastaired
1986
last
aired
starring
graeme
garden
stars
jill
shilling
stared
starred
tim
brooke
brooke-taylor
baymax
duncan
rouleau
steven
seagle
firstappearanceinfilm
hero
film
appearance
appeared
voice
adsit
does
provides
voiced
ben
urich
gene
colan
roger
mckenzie
writer
bianca
castafiore
herg
hergé
bibbo
bibbowski
marv
wolfman
bibowski
distributor
disney
studios
motion
pictures
distributed
tudyk
damon
wayans
actor
jamie
chung
maya
rudolph
ryan
potter
oddie
rochdale
black
pirate
sheldon
moldoff
blockbuster
mark
desmond
roland
carmine
infantino
gardner
fox
tom
lyle
bolt
larry
bolatinsky
ernie
colon
colón
creators
gary
cohn
bolf
paris
cullins
bozo
iron
brenner
dane
whitman
knight
simply
buscema
a.k.a
roy
thomas
dillian
award
field
inkpot
puerto
ricans
rico
so
rican
eisner
aberdeen
jack
kirby
jerry
ordway
alley
collected
winner
wolfwan
ren
goscinny
rene
rené
arrow
ralph
payne
otherwise
rick
gustavson
buxton
areaofwater
14.2
kilometres
kilometers
water
areatotal
286.5
sqk
sq
km
albilene
524.0
524m
populationdensity
429.9
per
kilometre
population
density
madison
indiana
areacode
234
330
codes
0.88
.88
161.54
306.0
1239.3
alabama
albany
georgia
144.7
sqkm
62.0
dougherty
535.0
535
kilometer
oregon
541
458
0.54
.54
0,54
64.008
64,008
benton
linn
1104.1
albuquerque
mexico
505
575
areaofland
486.2
n.m.
490.9
bernalillo
berry
representatives
1142.3
1142,3
n.m
alexandria
765
6.81
6,81
occupies
265.0
265m
monroe
755.3
alpharetta
770
404
678
1.0
55.4
346.0
fulton
992.6
amarillo
806
1099.0
1099
746.0
746
anaheim
utcoffset
utc
offset
-
ca
minus
-7
-8
657
714
25.2
131.6
48.0
48.0m
tait
senate
populationtotal
336265
inhabiting
anderson
107.43
whose
268.0
fall
creek
lafayette
523.9
16.55
steuben
524.5
indians
ann
arbor
734
74.33
washtenaw
christopher
antioch
zone
75.324
102372
postalcode
94509
94531
postal
arlington
682
817
214
469
972
82.8
258.2
258.3
tarrant
atlanta
470
344.9
347.1
dekalb
1299.0
1299
609
clerk
mayors
1421.2
attica
4.14
sates
logan
fountain
783.1
auburn
334
1.7
140.8
214.0
368.65
king
pierce
forms
914.8
737
ares
686.0
686
measures
703.95
hays
travis
williamson
1296.65
corvallis
some
parts
being
capitol
contra
costa
chairperson
debbie
wasserman
schultz
chair
d.c..
countyseat
covington
marcos
seattle
opelika
lansing
newark
navajo
tripp
sanchez
sánchez
greater
angeles
salem
tacoma
randall
canyon
richland
fort
worth
houston
occupying
biggest
unites
reps
olympia
georgetown
round
ajoblanco
ingredient
almond
ingredients
bread
garlic
olive
oil
andalusia
food
almonds
rosaceae
rosales
rosids
amatriciana
sauce
traditional
course
meal
structure
dishvariation
onion
pepper
chili
variation
includes
varied
adding
dish
guanciale
preparation
tomato
mainingredients
tomatoes
cheese
lazio
diaz
antioquia
colombia
arem
indonesia
arem-arem
lemper
banana
leaf
compressed
rice
cooked
vegetables
minced
meat
fillings
javanese
cuisine
arrabbiata
basil
vary
may
arrabbiaita
oregano
arros
negre
arròs
cephalopod
ink
cubanelle
cuttlefish
squid
peppers
asam
pedas
padeh
malaysia
countries
creatorofdish
malay
padang
resulted
creation
fish
sour
hot
consist
sumatra
peninsula
regions
hails
avocado
lauraceae
laurales
fruit
ayam
penyet
java
fried
chicken
'ayam
squeezed
smashed
sambal
nationwide
singapore
blt
sandwich
lettuce
bacon
explosion
'bacon
sausage
kansas
metropolitan
butty
sarnie
rasher
sanger
piece
n
cob
barm
muffin
different
sandwiches
another
brown
condiment
condiments
ketchup
often
baked
alaska
china
thought
claim
invented
christmas
pudding
cream
meringue
sponge
cake
either
bakewell
dessert
rutland
arms
1820
tart
variant
jam
butter
eggs
dales
servingtemperature
warm
freshly
cold
preserves
shortcrust
pastry
bakso
beef
celery
basko
tapioca
noodle
vermicelli
broth
kailan
salted
shallots
neighboring
southeast
indonesian
neighbouring
throughout
whole
too
southeastern
bandeja
paisa
arepa
needed
cooking
plantain
hogao
kidney
beans
lemon
pork
belly
red
chicharon
patacones
chorizo
morcilla
barny
cakes
carbohydrate
18.0
grams
carbs
18.0g
carbohydrates
come
apple
milk
use
recipe
strawberry
strawberries
fat
4.8
contain
4.8g
1999
introduced
batagor
siomay
variations
same
peanut
should
best
batchoy
soup
noodles
organs
shrimp
la
paz
iloilo
kway
teow
oyster
contained
palm
sugar
sesame
tender
loin
gula
melaka
sliced
dried
soy
lengkuas
soya
chilli
bhajji
gram
flour
vegetable
related
pakora
snack
similar
similardish
other
fritters
wheat
corn
whet
binignit
philippines
coconut
sago
sweet
potato
potatoes
recipes
bingnit
potatotes
taro
mindanao
bionico
honey
condensed
granola
requires
raisin
raisins
chopped
fruits
shredded
guadalajara
catalonia
carles
puigdemont
apiaceae
genus
apium
chicharron
chicharrón
standard
administrativecounty
cookie
sandesh
confectionery
nice
claude
bartolone
fran
ois
hollande
francois
françois
rard
larcher
gérard
gerard
manuel
valls
manual
carrie
lam
political
jakarta
rupiah
joko
widodo
laura
boldrini
matteo
renzi
sergio
mattarella
jalisco
jes
casillas
romero
jesús
jesus
javenese
vajubhai
vala
karnatka
rutaceae
citrus
sapindales
lemons
classified
kuala
lumpur
malaysian
putrajaya
abdul
halim
kedah
abu
zahar
ujang
arifin
zakaria
najib
razak
mexican
peso
enrique
nieto
peña
mondelez
heard
cauliflower
paneer
using
filipino
igorot
ilocano
llocano
moro
ethnicity
zamboangans
philippine
shumai
shiitake
dollar
halimah
yacob
tan
spaniards
felipe
acehnese
batak
minangkabau
solanales
solanaceae
solanum
ethic
valencian
ximo
puig
valencia
canonica
atatürk_monument
bronze
artur
rasizade
granite
marble
materials
1983
1985
60
sve
link
bridge
1700
2013
28th
doshi
architecct
v
1988-11-22
22nd
1904
postcode
dupage
leinster
sumitra
mahajan
brazilians
tar
tarō
asō
cape
kolin
during
asociacion
deportiva
asociación
dimitia
19238
joden
godenzonen
5000
17023
vica
3000
got
centrum
amsterdam-centrum
nikos
voutsis
germania
schoneiche
delfino
pescara
1936
chieti
s.s.chieti
marousi
k
w
k-w
325
45.97
kms
leadership
role
pleasant
administrator
1580.7
annarbor
peer
13.0
13
184.0
184
indianapolis
trenton
1635
cannon
law
eissnnumber
670
03380
0-670-03380-4
56947
301
1-56947-301-3
wrote
32024459
hungar.
hungar
apgpac
27367194
57059226
llcn
45644811
78771100
librarian
7877110
1.337
cornwell
lentivirus
flew
affiliations
mascot
hook
em
hook'em
'em
broadcastedby
stv
broadcast
broadcasted
firstaired
10/03/1983
series
child
kate
hardie
daughter
mishkin
hugh
hazzard
’
recipient
100
soldevanahalli
sarvapalli
radhakrishnan
road
hessarghatta
560090.
soldenvanahalli
560090
–
lulia
patronsaint
apostle
patron
ajo
blanco
but
more
specific
persea
frangipane
chocolate
flavoured
protein
1.8
1.8g
eaten
visayas
patrick
mcloughlin
jusuf
kalla
baduy
mexicans
bundsgaard
2702.0
507
madrid-
14l
32r
14l/32r
adofo
14r
32l
14r/32l
84.0
84
1533.0
1,533
19
1/19/
1/19
schuphol
helipad
auckland
spata
philippe
phillipe
anwar
zaheer
jamali
four
world
trade
